[{
  "title": "怎么取消嗨花订单？",
  "content": "1、嗨花待提交订单：可在APP—取现—嗨花取现，点击立即申请—弹窗后，点击关闭按钮，订单即关闭或者 72小时不提交会自动关闭。（人工无法提前关闭）</br></br>2、嗨花有人工审核和系统审核。如果审核人员有电话联系您，可在电话中直接告知取消订单即可；若审核人员未联系或系统直接审核，则无法取消订单，建议您关注最终的审核结果！"
},{
  "title": "怎么取消商品订单？",
  "content": "商品待提交订单：不提交72小时后自动关闭（无法提前关闭）。</br></br>商品待付款订单：我的 — 全部订单— 点击【取消订单按钮】，24小时订单未支付自动关闭。</br></br>待审核的订单：分人工审核和系统审核。如果审核人员有电话联系您，可在电话中直接告知取消订单即可；若审核人员未联系或系统直接审核，则无法通过客服取消订单。</br></br>已付款订单：在招集令APP我的 — 全部订单 — 订单详情— 退款，未收到货申请【仅退款】；已收货7天内不影响第二次销售，申请【退货退款】。"
},{
  "title": "怎么取消授信？",
  "content": "授信审核分人工审核和系统审核。如果审核人员有电话联系您，可在电话中直接告知取消订单即可，若审核人员未联系或系统直接审核，则无法取消，建议您关注最终的审核结果。"
},{
  "title": "怎么取消取点花？",
  "content": "1、取点花待提交订单：72小时不提交会自动关闭。（人工无法提前关闭）</br></br>2、取点花审核分人工审核和系统审核。如果审核人员有电话联系您，可在电话中直接告知取消订单即可；若审核人员未联系或系统直接审核的，则无法取消订单，建议您关注最终的审核结果！"
},{
  "title": "如何获得额度？",
  "content": "亲爱，招集令面对年轻用户群体，可以尝试申请信用额度，打开招集令APP→购物→点击(获得额度/提高额度)按钮申请提额，如您APP页面没有提额按钮，暂时无法申请提额，不要灰心，建议您后期多关注。"
},{
  "title": "下单为什么提示不符合办理？",
  "content": "亲，下单时提示“暂不符合招集令分期条件、暂未获得分期权益”，是指您暂时未通过招集令风控系统审核，只要您保持良好的消费情况，系统会进行评估，建议您过段时间再次尝试。"
},{
  "title": "提现审核多久到账？",
  "content": "亲，取点花/嗨花提交后2小时内审核，审核通过一般15分钟左右到账，目前因部分银行系统维护，到账有延迟，建议您在48小时内关注到账情况。"
},{
  "title": "逾期了有什么影响？",
  "content": "亲，账单逾期会上征信，影响您的个人信用，并按天收取逾期费用，对您以后办理贷款、购房、购车等都有影响。逾期记录无法删除，建议您按时还款，建立良好的信用记录，享受分期生活。"
},{
  "title": "为什么审核没有通过？",
  "content": "招集令有一套严谨的大数据风控系统，会根据您提交的资料真实性，行为真实性，以及您在其他平台的信用情况进行综合评估，具体可查看审核结果。"
},{
  "title": "有发票吗？",
  "content": "亲，招集令提供发票，分以下两种情况：</br></br>1、招集令自营：订单完成还款，可提供发票（秒杀商品不提供发票）。</br></br>2、全网商家：下单后可直接联系商家索要发票。"
},{
  "title": "怎么还款？",
  "content": "亲，还款需要手动操作，暂不支持自动代扣，具体操作方法如下：招集令APP → 购物 → 账单还款 → 出账后操作还款（当期未出账不能提前还当期账单）。</br></br>还款方式：支持本人银行卡还款、本人/他人支付宝操作还款。</br></br>温馨提醒：支付宝是在支付的时候选择第三方支付；暂不支持使用微信、财付通等方式进行还款。"
},{
  "title": "退换货标准",
  "content": "退货：亲，招集令支持七天无理由退货，您收到后不想要了，在保证商品不影响二次销售的情况下，承担来回运费及保价费，在APP订单详情申请退货维权，如商品存在质量问题或没有维权入口，请及时联系我们反馈处理。</br></br>换货：非3C商品（服饰、鞋包等）不影响第二次销售想要换货，可联系对应商家协商换货事宜，3C商品需申请维权退货后再重新下单购买。</br></br>温馨提醒：</br>1、运费、保价费会在维权里说明（APP搜索“补差价”进入商品详情查看对应商家，单价1元，如支付10元，选择数量10件）。</br></br>2、化妆品、黄金首饰类等不支持7天无理由退货。"
},{
  "title": "商品出现问题怎么办？",
  "content": "亲，招集令的商品都是正品行货，全国联保，享受三包政策，如商家的商品出现质量问题，可联系商家售后反馈；自营店商品出现质量问题，联系小爱售后为您处理；感谢您对招集令的支持。"
},{
  "title": "招集令平台借款上征信吗？",
  "content": "招集令已经全面对接合规的金融机构，用户通过招集令借款，如逾期、拒绝还款，由此产生的不良信息会纳入个人信用记录中，影响之后买房、买车申请银行贷款、申请信用卡及出国旅游等。</br></br>若未在还款日及时还款，所借金额除利息之外，还会产生相应的逾期费用，还款日推迟的越久，产生的费用越高。且逾期后，会降低或取消借款人授信额度。所以按时还款也是和你的信用挂钩的哦！"
},{
  "title": "上征信对我是好是坏？",
  "content": "上征信只是说明你已经纳入了信用系统。至于是好是坏，还得看你个人的信用记录如何。</br></br>如果是正向的信用记录，那上征信就好，方便你以后的信用消费，车贷、房贷也会有降低利率等优惠；</br></br>如果恶意逾期次数过多，那上征信就坏，影响你以后车贷、房贷，甚至连求职、出国旅游都会受到限制。</br></br>所以，用招集令分期消费的伙伴们，只要按时还款，就可以保持正向的信用记录哦。"
},{
  "title": "最近，有很多新型骗局在网络上传播，是真的么？",
  "content": "最近，有小伙伴反应遭遇到了一些新型骗局，例如：</br></br>1、电话假冒招集令客服，声称招集令额度需要回收；</br></br>2、QQ上声称提前转账到指定账户免部分利息；</br></br>3、通过清空额度注销账户避免征信污点；</br></br>4、提示账号异常，索要账号、密码、验证码等信息；</br></br>5、可以通过在平台充值Q币、话费、油卡等来清空额度避免上征信……这些骗子打着各种旗号，让人防不胜防！我们一定要时刻更新自己的安全意识！"
},{
  "title": "不幸遭遇诈骗，我该怎么办？",
  "content": "万一不幸中招被骗怎么办？不慌！米怪怪教您4步操作，让您及时止损！</br></br>第一步：保存好证据</br>1）保存好与骗子聊天记录、转账记录，千万不要一气之下删除骗子的QQ、微信号，手机号，支付宝账号（这些记录是警方确认对方行骗犯罪的证据哦！）</br>2）如果账号密码已被骗子知晓，请第一时间修改账户密码或致电招集令官方客服电话400-867-1888申请冻结账户（避免产生更大的损失）</br></br>第二步：报警处理</br>第一时间到当地最近的派出所报警或者直接拨打报警电话反馈被骗情况（需保存好报警回执/立案回执，回执上有警方联系方式可及时咨询案件进度。）</br></br>第三步：官方客服反馈/被骗举报端口反馈</br>直接拨打招集令唯一官方客服电话400-867-1888反馈被骗情况（需提供报警或立案回执，以便确认被骗情况属实并协助警方调查或调取相关信息资料。）</br></br>第四步：如何识别验证来电号码/短信是否为骗子电话/短信？</br>1）接到自称招集令工作人员的固话或者手机号时，千万保持镇定，建议以暂时不方便接听电话为由记下号码进行查证核实。</br>2）后续可通过招集令唯一官方客服电话400-867-1888进行查询，服务时间是9:00-22:00。</br></br>PS：关注招集令Aiyoumi服务号（ID：aiyoumiweixin），点击菜单栏“联系我们”—“温馨提示”，了解最新的信息安全&防诈骗小知识，让骗子无处可逃！"
}]